[
    {
        "title": "La Historia Del Loco",
        "subtitle": "Solo en formato E-Book",
        "price": 370.27,
        "img": "https://th.bing.com/th/id/OIP.NYPMe0Pveu_T2ks1QlT3ywHaLa?pid=ImgDet&rs=1",
        "btn": "https://www.sandbox.paypal.com/cgi-bin/webscr?cmd=_s-xclick&hosted_button_id=ERJ4RAZPMFQ7N",
        "wishList": false,
        "id": "8ceee14c-3fe6-45ff-a33d-ced38b5e08d4",
        "category": "drama",
        "type": "ebook",
        "desc1": "por John Katzenbach (autor) en el año 2018, conbirtiéndose en uno de los Thrillers de suspenso mejor vendidos de la década.",
        "desc2": "Francis Petrel tenía poco más de veinte años cuando su familia lo recluyó en el psiquiátrico tras una conducta imprevisible que culminó en una crisis. Pero un reencuentro en los terrenos de la clausurada institución remueve algo profundo en la mente agitada de Francis: unos recuerdos sombríos que él creía haber enterrado sobre los truculentos hechos que condujeron al cierre del Western State Hospital y el asesinato sin resolver de una joven enfermera cuyo cadáver mutilado fue encontrado una noche después de que se apagaran las luces. la policía sospechó de un paciente pero solo ahora con la reaparición del asesino se conocerá la respuesta. John Katzenbach demuestra su destreza para provocar la tensión en el lector tal y como hiciera en El psicoanalista",
        "isbn": "ISBN-10: 8466619461 ISBN-13: 978-8496581166",
        "noUnidades": "25 unidades vendidas esta semana",
        "disponibilidad": "Sólo como e-Book en este momento."
    },
    {
        "title": "El Sutil Arte De Que Te Importe Una Mierda",
        "subtitle": "Fisico y en formato E-Book",
        "price": 232,
        "img": "https://th.bing.com/th/id/R.6645067dcdb772a87629c2b4d2e90779?rik=aXV7WWXz0JngfA&pid=ImgRaw&r=0",
        "wishList": false,
        "btn": "https://www.sandbox.paypal.com/cgi-bin/webscr?cmd=_s-xclick&hosted_button_id=6HYNC83CHE64U",
        "id": "669c5927-1b71-48d0-90a7-e5c36d869008",
        "category": "drama",
        "type": "ebook;fisico",
        "desc1": "por Mark (autor) en el año 2018, conbirtiéndose en un best seller a nivel mundial, alcanzando el top 1 en ventas.",
        "desc2": "Manson nos recuerda que los seres humanos somos falibles y limitados: \"no todos podemos ser extraordinarios: hay ganadores y perdedores en la sociedad, y esto no siempre es justo o es tu culpa\". Manson nos aconseja que reconozcamos nuestras limitaciones y las aceptemos. Esto es, según él, el verdadero origen del empoderamiento. Una vez que abrazamos nuestros temores, faltas e incertidumbres, una vez que dejamos de huir y evadir y empezamos a confrontar las verdades dolorosas, podemos comenzar a encontrar el valor, la perseverancia, la honestidad, la responsabilidad, la curiosidad y el perdón que buscamos. Este manifiesto es una refrescante bofetada, para que podamos empezar a llevar vidas más satisfechas y con los pies en la tierra.",
        "isbn": "ISBN-10: 6078589172 ISBN-13: 978-6078589173",
        "noUnidades": "42 unidades vendidas esta semana",
        "disponibilidad": "Libro físico y en formato digital."
    },
    {
        "title": "Narnia Libro 1",
        "subtitle": "Fisico y en formato E-Book",
        "price": 232,
        "btn": "https://www.sandbox.paypal.com/cgi-bin/webscr?cmd=_s-xclick&hosted_button_id=LGJUAZXSSUT92",
        "img": "https://th.bing.com/th/id/R.95c5a21a5bac5d4c9492fb1fe26b5255?rik=uGWTrzrJBS2i6w&pid=ImgRaw&r=0",
        "wishList": false,
        "id": "db427347-6253-4825-bb0c-9d6102cdd4af",
        "category": "fantasia",
        "type": "ebook;fisico",
        "desc1": "por C. S. Lewis (autor) en el año 2018, sin pensar en que dicha saga se transformaría en una saga aclamada a nivel mundial, que más tarde recibiría su adaptación a la pantalla grande.",
        "desc2": "La historia de este libro comienza con dos jóvenes niños, llamados Digory y Polly. Ambos un día se encuentran jugando en la casa del primero, cuando se tropiezan con dos anillos de paraciencia única. Su tío le comenta a Polly que debería ponérselo, pero al hacerlo, ella desaparece. Esto son viajes alternos en el tiempo, según Lewis, a un mundo llamado el bosque entre los mundos, que contienen portales a otras dimensiones. Al ingresar en uno de ellos, caen en un castillo en ruinas donde por curiosidad del niño, despiertan a la Reina Jadis por medio de una campana.",
        "isbn": "ISBN-10: 8408062638 ISBN-13: 978-8408062639",
        "noUnidades": "17 unidades vendidas esta semana",
        "disponibilidad": "Libro físico y en formato digital."
    },
    {
        "title": "Harry Potter y La Piedra Filosofal",
        "subtitle": "Fisico y en formato E-Book",
        "price": 300,
        "btn": "https://www.sandbox.paypal.com/cgi-bin/webscr?cmd=_s-xclick&hosted_button_id=5JKN8GGNEYW7Y",
        "img": "https://th.bing.com/th/id/R.76ab884b4e630c0805c219b72ae427f0?rik=dxNvQ60YrFFlQA&pid=ImgRaw&r=0",
        "wishList": true,
        "id": "08d2543f-167b-421a-a544-de1adc34467d",
        "category": "fantasia;drama",
        "type": "ebook;fisico",
        "desc1": "J.K. Rowling Es Autora de los Siete Libros de la Famosa Saga de Harry Potter. Amada por Lectores de Todo El Mundo, la Serie Ha Vendido Más de 500 Millones de Ejemplares, Se Ha Traducido a Ochenta Idiomas y Ha Inspirado Ocho Películas de Enorme Éxito de Taquilla.",
        "desc2": "Instalado en casa de la horrible familia Dursley, en el número 4 de Privet Drive, donde duerme en una alacena bajo la escalera y a los once años nunca ha celebrado su cumpleaños, la magia es algo totalmente desconocido para Harry Potter. Pero el día que un búho misterioso deja una carta con una invitación al Colegio Hogwarts de Magia y Hechicería, su vida da un vuelco para siempre. Allí, en ese lugar insólito y asombroso, Harry no sólo hará amigos entrañables y conocerá un deporte que los alumnos practican volando montados en escobas, sino que también descubrirá que la magia está en todas partes y, tal vez lo más importante, que el destino ha dispuesto para él un futuro maravilloso. Siempre que sobreviva al terrible obstáculo que se interpone en su camino. Con ilustraciones a todo color y originales sorpresas interactivas, esta magnífica edición del primer libro de la saga de Harry Potter, obra del prestigioso estudio MinaLima, cautivará a lectores de todas las edades.",
        "isbn": "SBN-10: 8418174072 ISBN-13: 978-8418174070",
        "noUnidades": "19 unidades vendidas esta semana",
        "disponibilidad": "Libro físico y en formato digital."
    },
    {
        "title": "Antes De Ti",
        "subtitle": "Solo en Fisico",
        "price": 463.8,
        "btn": "https://www.sandbox.paypal.com/cgi-bin/webscr?cmd=_s-xclick&hosted_button_id=STMUXPLSTT5SQ",
        "img": "https://th.bing.com/th/id/OIP.rpVEB8By8KHvmgVcFJleaQHaLV?pid=ImgDet&w=502&h=768&rs=1",
        "wishList": false,
        "id": "abc1fc33-7268-4800-b3cf-68a0847b6d71",
        "category": "drama",
        "type": "fisico",
        "desc1": "La novela en la que se basa una de las películas de amor más bonitas. Una historia que necesitas experimentar. Louisa Clark sabe muchas cosas. Sabe cuántos pasos hay entre la parada del autobús y su casa. Sabe que le gusta trabajar en el café Buttered Bun y sabe que quizá no quiera a su novio Patrick. Lo que Lou no sabe es que está a punto de perder su trabajo o que son sus pequeñas rutinas las que la mantienen en su sano juicio. Will Traynor sabe que un accidente de moto se llevó sus ganas de vivir. Sabe que ahora todo le parece insignificante y triste y sabe exactamente cómo va a solucionarlo. Lo que Will no sabe es que Lou está a punto de irrumpir en su mundo con una explosión de color. Y ninguno de los dos sabe que va a cambiar al otro para siempre. I Yo antes de ti /I reúne a dos personas que no podrían tener menos en común en una novela conmovedoramente romántica con una pregunta: ¿Qué decidirías cuando hacer feliz a la persona a la que amas significa también destrozarte el corazón?",
        "desc2": "Jojo Moyes es autora de novelas que han recibido maravillosas críticas e incluyen best sellers como el fenómeno internacional Yo antes de ti (Suma de Letras; 2014); que ha vendido más de siete millones y medio de ejemplares; ocupó el número 1 de las listas en nueve países y ha sido convertido en una película de éxito. Su continuación; Después de ti; fue publicada en 2016.",
        "isbn": "ISBN-10: 6071132800 ISBN-13: 978-6071132802",
        "noUnidades": "21 unidades vendidas esta semana",
        "disponibilidad": "Sólo en formato físico."
    },
    {
        "title": "Orgullo y Prejuicio",
        "subtitle": "Fisico y en formato E-Book",
        "price": 290,
        "btn": "https://www.sandbox.paypal.com/cgi-bin/webscr?cmd=_s-xclick&hosted_button_id=MAW6DCR8U9EYC",
        "img": "https://www.mflibreria.com/wp-content/uploads/2021/02/9788497941846.jpg",
        "wishList": false,
        "id": "96bcd7a5-054e-45fa-b649-29b12b45cc90",
        "category": "drama",
        "type": "fisico",
        "desc1": "por Jane Austen (autor) en el año 2017, conbirtiéndose en una de las 100 novelas nominadas a mejor novela de la historia según el público norte americano.",
        "desc2": "A lo largo de una trama que discurre con la precisión de un mecanismo de relojería, Jane Austen perfila una galería de personajes que conforman un perfecto y sutil retrato de la época: las peripecias de una dama empeñada en casar a sus hijas con el mejor partido de la región, los vaivenes sentimentales de las hermanas, el oportunismo de un clérigo adulador... El trazado de los caracteres y el análisis de las relaciones humanas sometidas a un rígido código de costumbres, elementos esenciales de la narrativa de la autora, alcanzan en Orgullo y prejuicio cotas de maestría insuperable. «Pero mi locura no ha sido el amor sino la vanidad.",
        "isbn": "ISBN-10: 8491051325 ISBN-13: 978-8491051329",
        "noUnidades": "22 unidades vendidas esta semana",
        "disponibilidad": "Sólo en formato físico."
    },
    {
        "title": "La Chica Salvaje",
        "subtitle": "Fisico y en formato E-Book",
        "price": 464.5,
        "btn": "https://www.sandbox.paypal.com/cgi-bin/webscr?cmd=_s-xclick&hosted_button_id=7QFYA8KEHRDZE",
        "img": "https://th.bing.com/th/id/R.c0b15531e8fae1bf3b8d361adf2c4341?rik=1Mh3%2br4CK%2bDPlQ&pid=ImgRaw&r=0",
        "wishList": false,
        "id": "5319cd5f-5ca3-4435-90e1-71c7f77ff803",
        "category": "drama;fantasia",
        "type": "ebook;fisico",
        "desc1": "por Delia Owens (autor) en el año 2019, es la novela conmovedora de una infancia marcada por el abandono y de una naturaleza que se revela como una madre, no como una madrastra. Pero también es la historia de un secreto celosamente guardado que cuestiona los límites entre la verdad y la mentira, el bien y el mal.",
        "desc2": "En Barkley Cove, un tranquilo pueblo de pescadores, circulan extraños rumores sobre la \"chica de la marisma\". Desde los seis años, Kya deambula completamente sola entre canales y cañaverales, apenas cubierta y descalza. Aunque solo asiste un día a la escuela, la marisma y sus criaturas no tienen secretos para ella: la alimentan, la acunan, la protegen, son sus maestros y compañeras de juego. Kya aprende a descifrar los signos de la naturaleza antes de saber leer un libro. Pero su belleza no tarda en florecer: inusual, salvaje y evasiva, enciende el deseo de los muchachos del pueblo. Kya descubre el amor, su dulzura y sus trampas. Cuando en las marismas aparece el cuerpo sin vida de Chase Andrews, todas las miradas se centran en ella, la misteriosa niña olvidada: los murmullos se convierten inmediatamente en acusaciones, las sospechas en certezas inquebrantables. El juicio, dentro y fuera del tribunal, arrastra la historia hacia su epílogo impredecible y deslumbrante.",
        "isbn": "ISBN-10: 0593081617 ISBN-13: 978-0593081617",
        "noUnidades": "14 unidades vendidas esta semana",
        "disponibilidad": "Libro físico y en formato digital."
    },
    {
        "title": "Sleeping Beauties",
        "subtitle": "Fisico y en formato E-Book",
        "price": 464.5,
        "btn": "https://www.sandbox.paypal.com/cgi-bin/webscr?cmd=_s-xclick&hosted_button_id=ANZLDJVLKP64L",
        "img": "https://th.bing.com/th/id/OIP.s9K9scmDCewre7efyjXdbQHaLW?pid=ImgDet&rs=1",
        "wishList": false,
        "id": "892b0f6e-88ad-44ee-a23a-635dfd126214",
        "category": "drama;fantasia",
        "type": "ebook;fisico",
        "desc1": "por Stephen y Owen King (autor) en el año 2017, Stephen King y su hijo se unen para una belleza de cuento de terror [que es] épica, ambiciosa, desgarradora y, cuando se trata de sus horrores centrales, demasiado oportuna. Bellas durmientes combina el talento del Rey mayor para explorar los lados más oscuros de la naturaleza humana cuando las personas se ven empujadas a situaciones aterradoras con el don de su hijo menor para hacer malabarismos con múltiples géneros y personajes complejos.",
        "desc2": "En un futuro tan real y cercano que podría ser ahora, algo sucede cuando las mujeres se van a dormir: quedan envueltas en una gasa similar a un capullo. Si son despertadas, si la gasa que envuelve sus cuerpos es tocada o violada, las mujeres se vuelven feroces y espectacularmente violentas. Y mientras duermen van a otro lugar, un lugar mejor, donde prevalece la armonía y el conflicto es raro. Una mujer, la misteriosa \"Eve Black\", es inmune a la bendición o maldición de la enfermedad del sueño. ¿Eva es una anomalía médica a estudiar? ¿O es ella un demonio que debe ser asesinado? Abandonados, abandonados a sus impulsos cada vez más primarios, los hombres se dividen en facciones en guerra, algunos queriendo matar a Eve, otros para salvarla.",
        "isbn": "SBN-10: 150116340X ISBN-13: 978-1501163401",
        "noUnidades": "14 unidades vendidas esta semana",
        "disponibilidad": "Libro físico y en formato digital."
    },
    {
        "title": "Chainsaw Man Vol.1",
        "subtitle": "Fisico y en formato E-Book",
        "price": 150.5,
        "btn": "https://www.sandbox.paypal.com/cgi-bin/webscr?cmd=_s-xclick&hosted_button_id=SW8NZYD4K4JDC",
        "img": "https://th.bing.com/th/id/R.1bbfc33390dc963719ff08758a2df70a?rik=6j6kaZ%2bS6KHLMA&pid=ImgRaw&r=0",
        "wishList": false,
        "id": "Chainsaw-123",
        "category": "drama;manga",
        "type": "ebook;fisico",
        "desc1": "por Tatsuki Fushimoto (autor) en el año 2020, una obra maestra en tiempos actuales que es difícil de encontrar, surge a través de la shonen jump del año 2018 ganando gran popularidad a partir de ahí.",
        "desc2": "Denji era un cazador de demonios de poca monta que intentaba sobrevivir en un mundo duro. Después de ser asesinado en un trabajo, su demonio mascota, Pochita, lo revive y se convierte en algo nuevo y peligroso: ¡Chainsaw Man! Denji es un joven pobre que haría cualquier cosa por dinero, incluso cazar demonios con su perro mascota Pochita. Es un hombre sencillo con sueños sencillos, ahogándose bajo una montaña de deudas. Pero su triste vida da un vuelco un día cuando es traicionado por alguien en quien confía. Ahora, con el poder de un demonio dentro de él, Denji se ha convertido en un hombre completamente nuevo: ¡Chainsaw Man!",
        "isbn": "ISBN-10: 1974709930 ISBN-13: 978-1974709939",
        "noUnidades": "32 unidades vendidas esta semana",
        "disponibilidad": "Libro físico y en formato digital."
    },
    {
        "title": "REC",
        "subtitle": "Fisico y en formato E-Book",
        "price": 1420,
        "btn": "https://www.sandbox.paypal.com/cgi-bin/webscr?cmd=_s-xclick&hosted_button_id=Z3E5LGLPVW43U",
        "img": "https://image.tmdb.org/t/p/original/riB4tBelh2po8eS4mIRUQ3YLJac.jpg",
        "wishList": false,
        "id": "REC-123",
        "category": "drama",
        "type": "fisico",
        "desc1": "por Guillermo Tato (autor) en el año 2014, El tándem conformado por Jaume Balagueró y Paco Plaza se reunía para configurar la que seguramente se haya convertido en la obra española más influyente de los últimos tiempos.",
        "desc2": "Ángela es periodista para una televisión local. Acompañada de un cámara, prepara reportajes sobre trabajadores nocturnos. Esta noche, está en un cuartel de bomberos. La noche es tranquila, ninguna urgencia. Hasta la llamada telefónica de una anciana que pide ayuda. Al llegar, los bomberos observan que los vecinos están muy impacientes. Se oyen horribles gritos en el apartamento de la vieja mujer. Ángela percibe la tensión de los vecinos, su reportaje se sale de lo normal... ¡No se imagina hasta qué punto!",
        "isbn": "ISBN-10: 8448019679 ISBN-13: 978-8448019679",
        "noUnidades": "22 unidades vendidas esta semana",
        "disponibilidad": "Sólo en formato físico."
    }
]